[global]
SMWDAAC001=唯一标识符
SMWDAAC002=所属标识符
SMWDAAC003=字段代号
SMWDAAC004=对应字段代号
SMWDAAC005=显示名称
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWDAAC001=
SMWDAAC002=
SMWDAAC003=
SMWDAAC004=
SMWDAAC005=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

